Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/frykter-realnedgang-i-kulturbudsjettet.html.tmx
Source language: nob
Languages: sme

source: – Frykter realnedgang i kulturbudsjettet
sme: Ballá ahte kulturbušeahtta njiedjá duohtavuođas

source: Sametingsrådet har nå begynt å jobbe med Sametingets budsjett for 2018.
sme: Sámediggeráđđi lea dál bargagoahtán Sámedikki 2018 bušeahtain.

source: Handlingsrommet deres er sterkt innskrenket på grunn av for liten økning i statsbudsjettforslaget regjeringen kom med i forrige uke.
sme: Sin doaibmanvejolašvuohta lea garrasit gáržžiduvvon smávva lassáneami geažil dan stáhtabušeahttaevttohusas maid ráđđehus bijai ovdan ovddit vahku.

source: – For oss blir det veldig vanskelig å opprettholde nivået vi har hatt i kulturbudsjettet, på grunn av at regjeringen ikke viderefører midlene som vi har fått de siste fem årene gjennom Kulturløftet til Stoltenberg II.
sme: – Midjiide lea hui váttis bisuhit dan dási mii mis lea leamaš kulturbušeahtas, dan sivas go ráđđehus ii joatkke daid ruđaid maid mii leat ožžon maŋimus viđa jagis Stoltenberg II Kulturloktema bokte.

source: Det er 10 millioner som nå er borte fra statsbudsjettet og konsekvensen av dette blir knallharde prioriteringer som vil sette sterke begrensninger på kulturbudsjettet.
sme: 10 miljon ruvnnu leat dál jávkan stáhtabušeahtas ja dat váikkuha ahte šaddet hirbmat garra vuoruheamit mat gáržžidit kulturbušeahta hui garrasit.

source: Vi frykter en realnedgang i kulturbudsjettet, sier budsjettansvarlig og sametingsråd Henrik Olsen.
sme: Mii ballat duohtanjiedjama kulturbušeahtas, dadjá bušeahttaovddasvástideaddji ja sámediggeráđđi Henrik Olsen.

source: I jubileumsåret som snart er tilbakelagt, har samisk kunst og kultur virkelig vært i vinden og blitt løftet frem internasjonalt.
sme: Dan ávvojagis mii dál fargga nohká, lea sámi dáidda ja kultuvra duođai oidnon ja ožžon fuomášumi riikkaidgaskasaččat.

source: Sametingsrådet er redd det vil komme sterke reaksjoner når arbeidet med budsjettet er gjort og de ikke klarer å følge opp den positive trenden.
sme: Sámediggeráđđi ballá ahte bohtet garra dávástusat go bušeahttabargu lea dahkkojuvvon ja sii eai nagot čuovvulit dán positiivva soju.

source: – Det er paradoksalt at regjeringen velger å kutte i nettopp kulturstøtten, nå som samisk kunst og kultur endelig har fått et stort gjennombrudd internasjonalt.
sme: – Lea vuostálasvuohta das go ráđđehus vállje čuohppat aiddo kulturdoarjaga, dál go sámi dáidda ja kultuvra viimmat lea ožžon stuorrá fuomášumi riikkaidgaskasaččat.

source: Det vil tvilsomt være mulig for oss å legge til rette for tilsvarende satsning neste år, siden kuttet er så omfattende, sier Olsen.
sme: Eahpidan ahte midjiide lea vejolaš láhčit sullasaš áŋgiruššamii boahtte jagi, go sii leat čuohppan nie ollu, dadjá Olsen.

source: Rådet synes likevel at det er positivt at samiske språk, læremidler, læreplanarbeid og samisk bygningsvern får et løft.
sme: Hirbmat garra vuoruheamit

source: Også samiske barnehager er budsjettvinnere til neste år, der bevilgningene skal bidra til at samiske barn får utviklet sitt språk og sin kultur allerede i barnehagen.
sme: Ráđi mielas lea dattetge buorre go sámi gielat, oahpponeavvut, oahppoplánabargu ja sámi vistesuodjalus leat vuoruhuvvon.

source: Men, på grunn av at mye av de midlene som utgjør økningen i bevilgningen til Sametinget er øremerkede midler, må rådet gjøre knallharde prioriteringer i arbeidet med sitt budsjett.
sme: Maiddái sámi mánáidgárddit leat bušeahttavuoitit boahtte jagi, go juolludeamit galget váikkuhit dasa ahte sámi mánát ožžot iežaset giela ja kultuvrra ovddiduvvot mánáidgárddis juo.

source: – Vi vil nå bruke de neste to ukene med å jobbe med Stortinget, for å prøve å få endret på kuttene i statsbudsjettforslaget.
sme: Muhto go ollu dain ruđain mat gullet lassáneapmái leat merkejuvvon ruđat, de ferte ráđđi hirbmat garrasit vuoruhit barggus bušeahtain.

source: Det er ikke godt nok, derfor vil vi nå legge mye arbeid i å nå de rette stortingspolitikerne og forklare utfordringene våre til dem, sier Olsen.
sme: – Mii áigut dán boahtte guokte vahku bargat Stuorradikki ektui geahččalan dihtii oažžut rievdaduvvot čuohppamiid stáhtabušeahttaevttohusas.

source: Han har også stor tro på at finansminister Siv Jensen etter siste dagers intense diskusjoner om urfolkskultur, vil være lydhør ovenfor utfordringer nasjonens eget urfolk står ovenfor.
sme: Dat ii leat doarvái buorre, danne mii áigut dál bidjat ollu barggu dasa ahte oažžut oktavuođa rivttes stuorradiggepolitihkkáriiguin ja čilget sidjiide min hástalusaid, dadjá Olsen.
